[
    {
      "id": 1,
      "title": "Switch to Renewable Energy Sources",
      "summary": "Learn how transitioning to renewable energy can significantly reduce your carbon footprint.",
      "content": "According to the World Health Organization (WHO), about 99 percent of people in the world breathe air that exceeds air quality limits and threatens their health, and more than 13 million deaths around the world each year are due to avoidable environmental causes, including air pollution. The unhealthy levels of fine particulate matter and nitrogen dioxide originate mainly from the burning of fossil fuels. In 2018, air pollution from fossil fuels caused $2.9 trillion in health and economic costs, about $8 billion a day.switching to clean sources of energy, such as wind and solar, thus helps address not only climate change but also air pollution and health."
    },
    {
      "id": 2,
      "title": "Embrace Sustainable Transportation",
      "summary": "Discover eco-friendly transportation options to minimize your environmental impact.",
      "content": "Sustainable transportation is a means of travel that is safe and has little impact on the environment. Sustainable transportation is often referred to as 'Green Transportation'. Sustainable transportation like cycling and walking has almost no carbon emissions. They don't use energy, make greenhouse emissions, contribute to air pollution, or make noise. Additionally, by reducing the volume of vehicles on the road, public transit produces fewer emissions per passenger mile than single-occupancy vehicles.Opting for sustainable transportation is a great way to save transportation costs. Taking public transport to work is less expensive than maintaining and fueling a personal vehicle. Cities may reduce maintenance costs for roads and parking lots."
    },
    {
      "id": 3,
      "title": "Reduce, Reuse, Recycle",
      "summary": "Explore effective ways to cut down on waste and contribute to a more sustainable future.",
      "content": "Reducing is simply creating less waste. It’s the best method for keeping the environment clean, so it’s the first of the 3 Rs. By reducing, you stop the problem at the source. Making less waste to begin with means there’s less waste to clean up. Here are some easy ways you can reduce the amount of waste you make. Do you have a bunch of old toys you don’t need anymore? Donate them to a local daycare provider, preschool or family with kids. You can also donate them to local charity. The more you share, the less you waste.You know that dining room set, exercise equipment, knick-knacks, blender and other things around the house you no longer use? There’s someone out there who would love to have them. A garage sale is a great way to clean out your space and help reuse all the items you don’t want. You can make a little money too. And when the sale is done, box up anything that didn’t sell and donate what’s left to a local charity — many of them will come to your house to make a pickup. Remember, We do not inherit the Earth from our ancestors; we borrow it from our children."
    },
    {
      "id": 4,
      "title": "Conserve Water and Energy",
      "summary": "Learn practical tips for conserving water and energy in your daily life.",
      "content": "Water is a precious resource. One that makes our planet unique, and more importantly, habitable. So whether or not you're facing water shortage, it is important to find ways to conserve water for a sustainable living. Plus, you'll also save money in energy and utility bills. About 71 percent of the earth's surface is covered in water. So you might ask, Why should we conserve water at all? But of all that water, only 3 percent is freshwater and most of it is locked in ice and glaciers. And what is available for use, is not distributed equally all over the world. Conserving water isn't hard. It's all about the little, everyday things.There's nothing like a long, hot shower to fire up your grey cells. Or a relaxed bath at the end of a hard day. We get it. But what if you could cut those extra minutes in the shower? Or fill your bath only halfway instead of full? That could help you save not just more water, but time and money from heater bills.While watering the lawn, ensure your sprinkler system is effectively watering just your lawn. Not the driveway, sidewalk, or your house.With small steps, we can make a big difference to ensure our planet stays healthy and habitable."
    },
    {
      "id": 5,
      "title": "Choose Sustainable Food Options",
      "summary": "Discover the environmental impact of your food choices and make sustainable decisions.",
      "content": "What we eat has changed the planet. Across the globe forests have been devastated to make space to rear cattle and to grow crops to feed livestock, while our oceans become barren as they are trawled and overfished. Food production is not only the greatest driver of wildlife loss, it contributes to climate change: about a quarter of global greenhouse gas emissions are associated with food. Food waste is a big problem. 30% of the food produced is wasted, with serious repercussions for the environment. In fact, if food waste was a country it would be the 3rd largest emitter of greenhouse gasses after China and the USA.  Reducing waste in your household is simple: freeze anything you can’t eat while it’s fresh and, where possible, buy loose produce so you can select the exact amount that you need. Plastic has infiltrated our natural world and even our diets. Bring a reusable-bag when you shop, opt for packaging-free fruit and vegetables where possible, and ask brands and retailers that continue to use plastic to find alternatives.When possible try to include seasonal produce from your local farm shop or greengrocer in your diet. As well as supporting your local economy, you might get to know local producers and get tips on how to prepare seasonal foods.The health of our planet depends on the health of its ecosystems, and sustainable agriculture is key to maintaining that health"
    }
  ]
  